{
  "text": {
    "oi": 56,
    "olá": 57,
    "bom": 15,
    "dia": 27,
    "tarde": 82,
    "noite": 51,
    "e": 29,
    "aí": 12,
    "saudacoes": 75,
    "tchau": 83,
    "até": 10,
    "logo": 47,
    "mais": 49,
    "adeus": 1,
    "obrigar": 55,
    "valer": 87,
    "falar": 34,
    "ajudar": 4,
    "o": 53,
    "que": 68,
    "você": 88,
    "fazer": 36,
    "como": 24,
    "funcionar": 38,
    "poder": 61,
    "perguntar": 60,
    "eu": 33,
    "usar": 86,
    "qual": 67,
    "seu": 77,
    "função": 39,
    "querar": 70,
    "livro": 46,
    "dom": 28,
    "casmurro": 18,
    "procurar": 64,
    "senhor": 76,
    "de": 25,
    "anel": 7,
    "ter": 85,
    "__number__": 0,
    "estar": 32,
    "revolução": 73,
    "bicho": 13,
    "harry": 41,
    "potter": 63,
    "querer": 71,
    "encontrar": 30,
    "cem": 19,
    "ano": 8,
    "solidão": 79,
    "pequeno": 59,
    "príncipe": 66,
    "machado": 48,
    "assis": 9,
    "obra": 54,
    "clarice": 23,
    "lispector": 45,
    "autor": 11,
    "jorge": 43,
    "amar": 6,
    "stephen": 80,
    "king": 44,
    "agatha": 2,
    "christie": 20,
    "algo": 5,
    "rachel": 72,
    "queiroz": 69,
    "escrever": 31,
    "por": 62,
    "george": 40,
    "orwell": 58,
    "sobre": 78,
    "programação": 65,
    "história": 42,
    "brasil": 16,
    "ficção": 37,
    "científico": 21,
    "fantasia": 35,
    "romance": 74,
    "biografia": 14,
    "ciência": 22,
    "tecnologia": 84,
    "não": 52,
    "negativo": 50,
    "agora": 3,
    "talvez": 81,
    "depois": 26,
    "cancelar": 17
  },
  "intent": {
    "cumprimento": 4,
    "despedida": 5,
    "ajuda": 0,
    "buscar_livro_titulo": 3,
    "buscar_livro_autor": 2,
    "buscar_livro_assunto": 1,
    "negar": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_livro_assunto": 1,
    "action_buscar_livro_autor": 2,
    "action_buscar_livro_titulo": 3,
    "action_mostrar_resultados": 10,
    "utter_ajuda": 16,
    "utter_cumprimento": 17,
    "utter_despedida": 18,
    "utter_pedir_assunto": 19,
    "utter_pedir_autor": 20,
    "utter_pedir_titulo": 21,
    "utter_sem_resultados": 22
  },
  "action_text": null,
  "intent_response_key": null
}