{
  "text": {
    " ": 0,
    "o": 679,
    "i": 509,
    " o": 109,
    "oi": 704,
    "i ": 510,
    " oi": 113,
    "oi ": 705,
    " oi ": 114,
    "l": 577,
    "á": 1005,
    "ol": 710,
    "lá": 608,
    "á ": 1006,
    " ol": 115,
    "olá": 717,
    "lá ": 609,
    " olá": 116,
    "olá ": 718,
    "b": 267,
    "m": 610,
    " b": 29,
    "bo": 276,
    "om": 719,
    "m ": 611,
    " bo": 33,
    "bom": 277,
    "om ": 720,
    " bom": 34,
    "bom ": 278,
    "d": 348,
    "a": 180,
    " d": 52,
    "di": 362,
    "ia": 511,
    "a ": 181,
    " di": 56,
    "dia": 363,
    "ia ": 512,
    " dia": 57,
    "dia ": 364,
    "t": 888,
    "r": 779,
    "e": 372,
    " t": 152,
    "ta": 889,
    "ar": 230,
    "rd": 796,
    "de": 354,
    "e ": 373,
    " ta": 153,
    "tar": 892,
    "ard": 232,
    "rde": 797,
    "de ": 355,
    " tar": 155,
    "tard": 894,
    "arde": 233,
    "rde ": 798,
    "n": 631,
    " n": 102,
    "no": 656,
    "it": 555,
    "te": 900,
    " no": 105,
    "noi": 658,
    "oit": 708,
    "ite": 556,
    "te ": 901,
    " noi": 106,
    "noit": 659,
    "oite": 709,
    "ite ": 557,
    " e": 60,
    " e ": 61,
    "í": 1021,
    " a": 6,
    "aí": 265,
    "í ": 1022,
    " aí": 27,
    "aí ": 266,
    " aí ": 28,
    "s": 843,
    "u": 933,
    "c": 287,
    " s": 141,
    "sa": 845,
    "au": 253,
    "ud": 938,
    "da": 349,
    "ac": 182,
    "co": 326,
    "oe": 694,
    "es": 424,
    "s ": 844,
    " sa": 142,
    "sau": 848,
    "aud": 255,
    "uda": 939,
    "dac": 350,
    "aco": 186,
    "coe": 328,
    "oes": 695,
    "es ": 425,
    " sau": 143,
    "saud": 849,
    "auda": 256,
    "udac": 940,
    "daco": 351,
    "acoe": 187,
    "coes": 329,
    "oes ": 696,
    "h": 485,
    "tc": 897,
    "ch": 299,
    "ha": 486,
    "u ": 934,
    " tc": 156,
    "tch": 898,
    "cha": 300,
    "hau": 492,
    "au ": 254,
    " tch": 157,
    "tcha": 899,
    "chau": 302,
    "hau ": 493,
    "é": 1014,
    "at": 246,
    "té": 925,
    "é ": 1015,
    " at": 23,
    "até": 251,
    "té ": 926,
    " até": 24,
    "até ": 252,
    "g": 459,
    " l": 92,
    "lo": 598,
    "og": 697,
    "go": 474,
    "o ": 680,
    " lo": 96,
    "log": 599,
    "ogo": 700,
    "go ": 475,
    " log": 97,
    "logo": 601,
    "ogo ": 701,
    " m": 98,
    "ma": 612,
    "ai": 201,
    "is": 548,
    " ma": 99,
    "mai": 615,
    "ais": 202,
    "is ": 549,
    " mai": 101,
    "mais": 616,
    "ais ": 203,
    "ad": 188,
    "eu": 430,
    "us": 966,
    " ad": 7,
    "ade": 189,
    "deu": 360,
    "eus": 432,
    "us ": 967,
    " ade": 8,
    "adeu": 190,
    "deus": 361,
    "eus ": 433,
    "ob": 681,
    "br": 279,
    "ri": 811,
    "ig": 529,
    "ga": 461,
    "r ": 780,
    " ob": 111,
    "obr": 682,
    "bri": 285,
    "rig": 816,
    "iga": 530,
    "gar": 462,
    "ar ": 231,
    " obr": 112,
    "obri": 685,
    "brig": 286,
    "riga": 817,
    "igar": 531,
    "gar ": 463,
    "v": 976,
    " v": 164,
    "va": 977,
    "al": 207,
    "le": 583,
    "er": 414,
    " va": 165,
    "val": 978,
    "ale": 211,
    "ler": 584,
    "er ": 415,
    " val": 166,
    "vale": 979,
    "aler": 212,
    "ler ": 585,
    "f": 441,
    " f": 69,
    "fa": 442,
    "la": 579,
    " fa": 70,
    "fal": 443,
    "ala": 209,
    "lar": 580,
    " fal": 71,
    "fala": 444,
    "alar": 210,
    "lar ": 581,
    "j": 566,
    "aj": 204,
    "ju": 570,
    " aj": 12,
    "aju": 205,
    "jud": 571,
    "dar": 352,
    " aju": 13,
    "ajud": 206,
    "juda": 572,
    "udar": 941,
    "dar ": 353,
    " o ": 110,
    "q": 770,
    " q": 130,
    "qu": 771,
    "ue": 942,
    " qu": 131,
    "que": 774,
    "ue ": 943,
    " que": 133,
    "que ": 775,
    "ê": 1016,
    "vo": 985,
    "oc": 686,
    "cê": 346,
    "ê ": 1017,
    " vo": 167,
    "voc": 987,
    "ocê": 689,
    "cê ": 347,
    " voc": 168,
    "você": 988,
    "ocê ": 690,
    "z": 1000,
    "az": 259,
    "ze": 1002,
    "faz": 447,
    "aze": 260,
    "zer": 1003,
    " faz": 73,
    "faze": 448,
    "azer": 261,
    "zer ": 1004,
    "?": 169,
    " ?": 1,
    "? ": 170,
    " ? ": 2,
    " c": 37,
    "mo": 626,
    " co": 50,
    "com": 330,
    "omo": 723,
    "mo ": 627,
    " com": 51,
    "como": 331,
    "omo ": 724,
    "fu": 455,
    "un": 954,
    "nc": 636,
    "ci": 309,
    "io": 537,
    "on": 725,
    "na": 633,
    " fu": 76,
    "fun": 456,
    "unc": 955,
    "nci": 640,
    "cio": 314,
    "ion": 540,
    "ona": 726,
    "nar": 634,
    " fun": 77,
    "func": 457,
    "unci": 956,
    "ncio": 642,
    "cion": 315,
    "iona": 541,
    "onar": 727,
    "nar ": 635,
    "p": 743,
    " p": 119,
    "po": 755,
    "od": 691,
    " po": 123,
    "pod": 756,
    "ode": 692,
    "der": 358,
    " pod": 124,
    "pode": 757,
    "oder": 693,
    "der ": 359,
    "pe": 744,
    "rg": 806,
    "gu": 482,
    "nt": 662,
    " pe": 120,
    "per": 750,
    "erg": 422,
    "rgu": 809,
    "gun": 483,
    "unt": 957,
    "nta": 663,
    " per": 122,
    "perg": 751,
    "ergu": 423,
    "rgun": 810,
    "gunt": 484,
    "unta": 958,
    "ntar": 664,
    "tar ": 893,
    " eu": 67,
    "eu ": 431,
    " eu ": 68,
    " u": 161,
    " us": 162,
    "usa": 968,
    "sar": 846,
    " usa": 163,
    "usar": 969,
    "sar ": 847,
    "ua": 935,
    "l ": 578,
    "qua": 772,
    "ual": 936,
    "al ": 208,
    " qua": 132,
    "qual": 773,
    "ual ": 937,
    "se": 853,
    " se": 144,
    "seu": 856,
    " seu": 146,
    "seu ": 857,
    "ç": 1010,
    "ã": 1007,
    "nç": 676,
    "çã": 1011,
    "ão": 1008,
    "unç": 959,
    "nçã": 677,
    "ção": 1012,
    "ão ": 1009,
    "funç": 458,
    "unçã": 960,
    "nção": 678,
    "ção ": 1013,
    "ra": 784,
    "uer": 948,
    "era": 418,
    "rar": 792,
    "quer": 778,
    "uera": 949,
    "erar": 419,
    "rar ": 793,
    "li": 589,
    "iv": 558,
    "vr": 991,
    "ro": 820,
    " li": 93,
    "liv": 594,
    "ivr": 561,
    "vro": 992,
    "ro ": 821,
    " liv": 95,
    "livr": 595,
    "ivro": 562,
    "vro ": 993,
    "do": 365,
    " do": 58,
    "dom": 367,
    " dom": 59,
    "dom ": 368,
    "ca": 288,
    "as": 238,
    "sm": 865,
    "mu": 628,
    "ur": 961,
    "rr": 830,
    " ca": 38,
    "cas": 291,
    "asm": 242,
    "smu": 866,
    "mur": 629,
    "urr": 964,
    "rro": 831,
    " cas": 40,
    "casm": 292,
    "asmu": 243,
    "smur": 867,
    "murr": 630,
    "urro": 965,
    "rro ": 832,
    "pr": 764,
    "cu": 340,
    " pr": 127,
    "pro": 765,
    "roc": 822,
    "ocu": 687,
    "cur": 341,
    "ura": 962,
    " pro": 128,
    "proc": 766,
    "rocu": 823,
    "ocur": 688,
    "cura": 342,
    "urar": 963,
    "en": 393,
    "nh": 653,
    "ho": 502,
    "or": 730,
    "sen": 854,
    "enh": 397,
    "nho": 654,
    "hor": 504,
    "or ": 731,
    " sen": 145,
    "senh": 855,
    "enho": 398,
    "nhor": 655,
    "hor ": 505,
    " de": 53,
    " de ": 54,
    "an": 221,
    "ne": 646,
    "el": 385,
    " an": 18,
    "ane": 224,
    "nel": 649,
    "el ": 386,
    " ane": 19,
    "anel": 225,
    "nel ": 650,
    " te": 158,
    "ter": 906,
    " ter": 160,
    "ter ": 907,
    "_": 171,
    " _": 3,
    "__": 173,
    "_n": 177,
    "nu": 670,
    "um": 951,
    "mb": 623,
    "be": 268,
    "r_": 781,
    "_ ": 172,
    " __": 4,
    "__n": 175,
    "_nu": 178,
    "num": 671,
    "umb": 952,
    "mbe": 624,
    "ber": 269,
    "er_": 416,
    "r__": 782,
    "__ ": 174,
    " __n": 5,
    "__nu": 176,
    "_num": 179,
    "numb": 672,
    "umbe": 953,
    "mber": 625,
    "ber_": 270,
    "er__": 417,
    "r__ ": 783,
    "st": 879,
    " es": 64,
    "est": 428,
    "sta": 880,
    " est": 66,
    "esta": 429,
    "star": 881,
    " r": 134,
    "re": 799,
    "ev": 434,
    "lu": 602,
    "uç": 973,
    " re": 137,
    "rev": 803,
    "evo": 437,
    "vol": 989,
    "olu": 715,
    "luç": 603,
    "uçã": 974,
    " rev": 138,
    "revo": 805,
    "evol": 438,
    "volu": 990,
    "oluç": 716,
    "luçã": 604,
    "ução": 975,
    "bi": 271,
    "ic": 513,
    " bi": 30,
    "bic": 272,
    "ich": 516,
    "cho": 305,
    "ho ": 503,
    " bic": 31,
    "bich": 273,
    "icho": 517,
    "cho ": 306,
    "y": 998,
    " h": 81,
    "ry": 838,
    "y ": 999,
    " ha": 82,
    "har": 490,
    "arr": 236,
    "rry": 833,
    "ry ": 839,
    " har": 83,
    "harr": 491,
    "arry": 237,
    "rry ": 834,
    "ot": 738,
    "tt": 922,
    "pot": 762,
    "ott": 739,
    "tte": 923,
    " pot": 126,
    "pott": 763,
    "otte": 740,
    "tter": 924,
    "ere": 420,
    "rer": 801,
    "uere": 950,
    "erer": 421,
    "rer ": 802,
    "tr": 919,
    " en": 62,
    "enc": 395,
    "nco": 644,
    "con": 332,
    "ont": 728,
    "ntr": 666,
    "tra": 920,
    " enc": 63,
    "enco": 396,
    "ncon": 645,
    "cont": 333,
    "ontr": 729,
    "ntra": 667,
    "trar": 921,
    "ce": 293,
    "em": 391,
    " ce": 41,
    "cem": 297,
    "em ": 392,
    " cem": 42,
    "cem ": 298,
    "ano": 226,
    "no ": 657,
    " ano": 20,
    "ano ": 227,
    "so": 868,
    "id": 522,
    "dã": 369,
    " so": 147,
    "sol": 871,
    "oli": 711,
    "lid": 590,
    "idã": 523,
    "dão": 370,
    " sol": 149,
    "soli": 872,
    "olid": 712,
    "lidã": 591,
    "idão": 524,
    "dão ": 371,
    "eq": 411,
    "peq": 748,
    "equ": 412,
    "uen": 946,
    "eno": 399,
    " peq": 121,
    "pequ": 749,
    "eque": 413,
    "quen": 777,
    "ueno": 947,
    "eno ": 400,
    "rí": 840,
    "ín": 1026,
    "ip": 542,
    "prí": 768,
    "rín": 841,
    "ínc": 1027,
    "cip": 316,
    "ipe": 543,
    "pe ": 745,
    " prí": 129,
    "prín": 769,
    "rínc": 842,
    "ínci": 1028,
    "ncip": 643,
    "cipe": 317,
    "ipe ": 544,
    "mac": 613,
    "ach": 183,
    "had": 488,
    "ado": 191,
    "do ": 366,
    " mac": 100,
    "mach": 614,
    "acha": 184,
    "chad": 301,
    "hado": 489,
    "ado ": 192,
    "ss": 876,
    "si": 858,
    " as": 21,
    "ass": 244,
    "ssi": 877,
    "sis": 863,
    " ass": 22,
    "assi": 245,
    "ssis": 878,
    "sis ": 864,
    "bra": 280,
    "ra ": 785,
    "obra": 683,
    "bra ": 281,
    "cl": 320,
    " cl": 48,
    "cla": 321,
    "ari": 234,
    "ric": 814,
    "ice": 514,
    "ce ": 294,
    " cla": 49,
    "clar": 322,
    "lari": 582,
    "aric": 235,
    "rice": 815,
    "ice ": 515,
    "sp": 873,
    "ec": 374,
    "ct": 337,
    "to": 916,
    "lis": 592,
    "isp": 550,
    "spe": 874,
    "pec": 746,
    "ect": 377,
    "cto": 338,
    "tor": 917,
    " lis": 94,
    "lisp": 593,
    "ispe": 551,
    "spec": 875,
    "pect": 747,
    "ecto": 378,
    "ctor": 339,
    "tor ": 918,
    "ut": 970,
    " au": 25,
    "aut": 257,
    "uto": 971,
    " aut": 26,
    "auto": 258,
    "utor": 972,
    " j": 86,
    "jo": 567,
    "ge": 467,
    " jo": 87,
    "jor": 568,
    "org": 734,
    "rge": 807,
    "ge ": 468,
    " jor": 88,
    "jorg": 569,
    "orge": 735,
    "rge ": 808,
    "am": 217,
    " am": 16,
    "ama": 218,
    "mar": 619,
    " ama": 17,
    "amar": 219,
    "mar ": 620,
    "ep": 406,
    "ph": 752,
    "he": 494,
    "n ": 632,
    " st": 150,
    "ste": 882,
    "tep": 904,
    "eph": 407,
    "phe": 753,
    "hen": 497,
    "en ": 394,
    " ste": 151,
    "step": 883,
    "teph": 905,
    "ephe": 408,
    "phen": 754,
    "hen ": 498,
    "k": 573,
    " k": 89,
    "ki": 574,
    "in": 534,
    "ng": 651,
    "g ": 460,
    " ki": 90,
    "kin": 575,
    "ing": 535,
    "ng ": 652,
    " kin": 91,
    "king": 576,
    "ing ": 536,
    "ag": 196,
    "th": 908,
    " ag": 9,
    "aga": 197,
    "gat": 464,
    "ath": 247,
    "tha": 909,
    "ha ": 487,
    " aga": 10,
    "agat": 198,
    "gath": 465,
    "atha": 248,
    "tha ": 910,
    "hr": 506,
    "ti": 911,
    "ie": 525,
    " ch": 43,
    "chr": 307,
    "hri": 507,
    "ris": 818,
    "ist": 552,
    "sti": 884,
    "tie": 912,
    "ie ": 526,
    " chr": 44,
    "chri": 308,
    "hris": 508,
    "rist": 819,
    "isti": 553,
    "stie": 885,
    "tie ": 913,
    "lg": 586,
    " al": 14,
    "alg": 213,
    "lgo": 587,
    " alg": 15,
    "algo": 214,
    "lgo ": 588,
    " ra": 135,
    "rac": 786,
    "che": 303,
    "hel": 495,
    " rac": 136,
    "rach": 787,
    "ache": 185,
    "chel": 304,
    "hel ": 496,
    "ei": 382,
    "ir": 545,
    "oz": 741,
    "z ": 1001,
    "uei": 944,
    "eir": 383,
    "iro": 546,
    "roz": 828,
    "oz ": 742,
    "quei": 776,
    "ueir": 945,
    "eiro": 384,
    "iroz": 547,
    "roz ": 829,
    "sc": 850,
    "cr": 334,
    "ve": 980,
    "esc": 426,
    "scr": 851,
    "cre": 335,
    "eve": 435,
    "ver": 981,
    " esc": 65,
    "escr": 427,
    "scre": 852,
    "crev": 336,
    "reve": 804,
    "ever": 436,
    "ver ": 982,
    "por": 760,
    " por": 125,
    "por ": 761,
    " g": 78,
    "eo": 403,
    " ge": 79,
    "geo": 469,
    "eor": 404,
    " geo": 80,
    "geor": 470,
    "eorg": 405,
    "w": 994,
    "rw": 835,
    "we": 995,
    "ll": 596,
    " or": 117,
    "orw": 736,
    "rwe": 836,
    "wel": 996,
    "ell": 389,
    "ll ": 597,
    " orw": 118,
    "orwe": 737,
    "rwel": 837,
    "well": 997,
    "ell ": 390,
    "sob": 869,
    "bre": 283,
    "re ": 800,
    " sob": 148,
    "sobr": 870,
    "obre": 684,
    "bre ": 284,
    "gr": 478,
    "aç": 262,
    "rog": 824,
    "ogr": 702,
    "gra": 479,
    "ram": 790,
    "maç": 621,
    "açã": 263,
    "prog": 767,
    "rogr": 825,
    "ogra": 703,
    "gram": 481,
    "rama": 791,
    "amaç": 220,
    "maçã": 622,
    "ação": 264,
    "ó": 1029,
    "hi": 499,
    "tó": 930,
    "ór": 1030,
    " hi": 84,
    "his": 500,
    "stó": 886,
    "tór": 931,
    "óri": 1031,
    "ria": 812,
    " his": 85,
    "hist": 501,
    "istó": 554,
    "stór": 887,
    "tóri": 932,
    "ória": 1032,
    "ria ": 813,
    "il": 532,
    " br": 35,
    "ras": 794,
    "asi": 239,
    "sil": 861,
    "il ": 533,
    " bra": 36,
    "bras": 282,
    "rasi": 795,
    "asil": 241,
    "sil ": 862,
    "fi": 449,
    "cç": 343,
    " fi": 74,
    "fic": 452,
    "icç": 520,
    "cçã": 344,
    " fic": 75,
    "ficç": 454,
    "icçã": 521,
    "cção": 345,
    "tí": 927,
    "íf": 1023,
    " ci": 45,
    "cie": 312,
    "ien": 527,
    "ent": 401,
    "ntí": 668,
    "tíf": 928,
    "ífi": 1024,
    "ico": 518,
    "co ": 327,
    " cie": 46,
    "cien": 313,
    "ient": 528,
    "entí": 402,
    "ntíf": 669,
    "tífi": 929,
    "ífic": 1025,
    "fico": 453,
    "ico ": 519,
    "fan": 445,
    "ant": 228,
    "tas": 895,
    "sia": 859,
    " fan": 72,
    "fant": 446,
    "anta": 229,
    "ntas": 665,
    "tasi": 896,
    "asia": 240,
    "sia ": 860,
    " ro": 139,
    "rom": 826,
    "oma": 721,
    "man": 617,
    "anc": 222,
    "nce": 637,
    " rom": 140,
    "roma": 827,
    "oman": 722,
    "manc": 618,
    "ance": 223,
    "nce ": 638,
    "af": 193,
    "bio": 274,
    "iog": 538,
    "raf": 788,
    "afi": 194,
    "fia": 450,
    " bio": 32,
    "biog": 275,
    "iogr": 539,
    "graf": 480,
    "rafi": 789,
    "afia": 195,
    "fia ": 451,
    "iê": 563,
    "ên": 1018,
    "ciê": 318,
    "iên": 564,
    "ênc": 1019,
    "cia": 310,
    " ciê": 47,
    "ciên": 319,
    "iênc": 565,
    "ênci": 1020,
    "ncia": 641,
    "cia ": 311,
    "cn": 323,
    "gi": 471,
    "tec": 902,
    "ecn": 375,
    "cno": 324,
    "nol": 660,
    "olo": 713,
    "ogi": 698,
    "gia": 472,
    " tec": 159,
    "tecn": 903,
    "ecno": 376,
    "cnol": 325,
    "nolo": 661,
    "olog": 714,
    "logi": 600,
    "ogia": 699,
    "gia ": 473,
    "nã": 673,
    " nã": 107,
    "não": 674,
    " não": 108,
    "não ": 675,
    "eg": 379,
    " ne": 103,
    "neg": 647,
    "ega": 380,
    "ati": 249,
    "tiv": 914,
    "ivo": 559,
    "vo ": 986,
    " neg": 104,
    "nega": 648,
    "egat": 381,
    "gati": 466,
    "ativ": 250,
    "tivo": 915,
    "ivo ": 560,
    "ago": 199,
    "gor": 476,
    "ora": 732,
    " ago": 11,
    "agor": 200,
    "gora": 477,
    "ora ": 733,
    "lv": 605,
    "ez": 439,
    "tal": 890,
    "alv": 215,
    "lve": 606,
    "vez": 983,
    "ez ": 440,
    " tal": 154,
    "talv": 891,
    "alve": 216,
    "lvez": 607,
    "vez ": 984,
    "dep": 356,
    "epo": 409,
    "poi": 758,
    "ois": 706,
    " dep": 55,
    "depo": 357,
    "epoi": 410,
    "pois": 759,
    "ois ": 707,
    "can": 289,
    "cel": 295,
    "ela": 387,
    " can": 39,
    "canc": 290,
    "ncel": 639,
    "cela": 296,
    "elar": 388
  },
  "response": null,
  "action_text": null
}