{
  "text": {
    " ": 0,
    "q": 368,
    "u": 457,
    "e": 182,
    "r": 374,
    "o": 320,
    " q": 72,
    "qu": 369,
    "ue": 459,
    "er": 198,
    "ro": 392,
    "o ": 321,
    " qu": 73,
    "que": 370,
    "uer": 460,
    "ero": 199,
    "ro ": 393,
    " que": 74,
    "quer": 371,
    "uero": 461,
    "ero ": 200,
    "m": 291,
    " u": 81,
    "um": 468,
    "m ": 292,
    " um": 82,
    "um ": 469,
    " um ": 83,
    "l": 270,
    "i": 233,
    "v": 481,
    " l": 47,
    "li": 277,
    "iv": 267,
    "vr": 482,
    " li": 48,
    "liv": 280,
    "ivr": 268,
    "vro": 483,
    " liv": 50,
    "livr": 281,
    "ivro": 269,
    "vro ": 484,
    "c": 135,
    "h": 220,
    "a": 84,
    "d": 173,
    " c": 15,
    "ch": 144,
    "ha": 221,
    "am": 98,
    "ma": 293,
    "ad": 89,
    "do": 178,
    " ch": 19,
    "cha": 145,
    "ham": 224,
    "ama": 99,
    "mad": 296,
    "ado": 90,
    "do ": 179,
    " cha": 20,
    "cham": 147,
    "hama": 225,
    "amad": 100,
    "mado": 297,
    "ado ": 91,
    " d": 27,
    "om": 339,
    " do": 32,
    "dom": 180,
    "om ": 340,
    " dom": 34,
    "dom ": 181,
    "s": 401,
    "ca": 136,
    "as": 109,
    "sm": 411,
    "mu": 308,
    "ur": 470,
    "rr": 398,
    " ca": 16,
    "cas": 140,
    "asm": 111,
    "smu": 412,
    "mur": 309,
    "urr": 473,
    "rro": 399,
    " cas": 18,
    "casm": 141,
    "asmu": 112,
    "smur": 413,
    "murr": 310,
    "urro": 474,
    "rro ": 400,
    "p": 352,
    " p": 65,
    "pr": 365,
    "oc": 327,
    "cu": 167,
    " pr": 70,
    "pro": 366,
    "roc": 394,
    "ocu": 328,
    "cur": 168,
    "uro": 471,
    " pro": 71,
    "proc": 367,
    "rocu": 395,
    "ocur": 329,
    "curo": 169,
    "uro ": 472,
    " o": 61,
    " o ": 62,
    "t": 432,
    " a": 1,
    "al": 95,
    "lq": 288,
    "ui": 462,
    "im": 252,
    "mi": 302,
    "is": 255,
    "st": 425,
    "ta": 433,
    "a ": 85,
    " al": 2,
    "alq": 96,
    "lqu": 289,
    "qui": 372,
    "uim": 463,
    "imi": 253,
    "mis": 303,
    "ist": 259,
    "sta": 426,
    "ta ": 434,
    " alq": 3,
    "alqu": 97,
    "lqui": 290,
    "quim": 373,
    "uimi": 464,
    "imis": 254,
    "mist": 304,
    "ista": 260,
    "sta ": 427,
    " m": 53,
    "me": 300,
    "e ": 183,
    " me": 57,
    "me ": 301,
    " me ": 58,
    "n": 311,
    " e": 35,
    "en": 193,
    "nc": 312,
    "co": 155,
    "on": 341,
    "nt": 315,
    "tr": 443,
    "re": 379,
    " en": 36,
    "enc": 194,
    "nco": 313,
    "con": 159,
    "ont": 342,
    "ntr": 316,
    "tre": 444,
    "re ": 380,
    " enc": 37,
    "enco": 195,
    "ncon": 314,
    "cont": 160,
    "ontr": 343,
    "ntre": 317,
    "tre ": 445,
    "ã": 486,
    "ap": 101,
    "pi": 359,
    "it": 262,
    "tã": 446,
    "ãe": 487,
    "es": 201,
    "s ": 402,
    "cap": 138,
    "api": 102,
    "pit": 360,
    "itã": 265,
    "tãe": 447,
    "ães": 488,
    "es ": 202,
    " cap": 17,
    "capi": 139,
    "apit": 103,
    "pitã": 361,
    "itãe": 266,
    "tães": 448,
    "ães ": 489,
    "da": 174,
    " da": 28,
    "da ": 175,
    " da ": 29,
    "ar": 104,
    "ei": 187,
    "ia": 234,
    " ar": 4,
    "are": 105,
    "rei": 381,
    "eia": 188,
    "ia ": 235,
    " are": 5,
    "arei": 106,
    "reia": 382,
    "eia ": 189,
    "os": 346,
    "ros": 396,
    "os ": 347,
    "vros": 485,
    "ros ": 397,
    " do ": 33,
    "au": 118,
    "ut": 478,
    "to": 440,
    "or": 344,
    "r ": 375,
    " au": 10,
    "aut": 122,
    "uto": 479,
    "tor": 441,
    "or ": 345,
    " aut": 11,
    "auto": 123,
    "utor": 480,
    "tor ": 442,
    "ac": 86,
    " ma": 54,
    "mac": 294,
    "ach": 87,
    "had": 222,
    " mac": 55,
    "mach": 295,
    "acha": 88,
    "chad": 146,
    "hado": 223,
    "de": 176,
    " de": 30,
    "de ": 177,
    " de ": 31,
    "ss": 422,
    "si": 408,
    " as": 6,
    "ass": 113,
    "ssi": 423,
    "sis": 409,
    "is ": 256,
    " ass": 7,
    "assi": 114,
    "ssis": 424,
    "sis ": 410,
    "mo": 305,
    " mo": 59,
    "mos": 306,
    "ost": 350,
    "str": 428,
    " mos": 60,
    "most": 307,
    "ostr": 351,
    "stre": 429,
    "b": 124,
    "ob": 322,
    "br": 125,
    "ra": 376,
    " ob": 63,
    "obr": 323,
    "bra": 126,
    "ras": 377,
    "as ": 110,
    " obr": 64,
    "obra": 324,
    "bras": 127,
    "ras ": 378,
    "sc": 403,
    "cr": 161,
    "ri": 383,
    " es": 38,
    "esc": 203,
    "scr": 406,
    "cri": 162,
    "rit": 390,
    "ita": 263,
    "tas": 435,
    " esc": 39,
    "escr": 204,
    "scri": 407,
    "crit": 163,
    "rita": 391,
    "itas": 264,
    "tas ": 436,
    "po": 362,
    " po": 68,
    "por": 363,
    " por": 69,
    "por ": 364,
    "pa": 353,
    "ul": 465,
    "lo": 282,
    " pa": 66,
    "pau": 354,
    "aul": 120,
    "ulo": 466,
    "lo ": 283,
    " pau": 67,
    "paul": 355,
    "aulo": 121,
    "ulo ": 467,
    "oe": 330,
    "el": 190,
    "lh": 274,
    "ho": 231,
    " co": 25,
    "coe": 157,
    "oel": 331,
    "elh": 191,
    "lho": 275,
    "ho ": 232,
    " coe": 26,
    "coel": 158,
    "oelh": 332,
    "elho": 192,
    "lho ": 276,
    "cl": 152,
    "la": 271,
    "ic": 236,
    "ce": 142,
    " cl": 23,
    "cla": 153,
    "lar": 272,
    "ari": 107,
    "ric": 386,
    "ice": 239,
    "ce ": 143,
    " cla": 24,
    "clar": 154,
    "lari": 273,
    "aric": 108,
    "rice": 387,
    "ice ": 240,
    "sp": 419,
    "pe": 356,
    "ec": 184,
    "ct": 164,
    "lis": 278,
    "isp": 257,
    "spe": 420,
    "pec": 357,
    "ect": 185,
    "cto": 165,
    " lis": 49,
    "lisp": 279,
    "ispe": 258,
    "spec": 421,
    "pect": 358,
    "ecto": 186,
    "ctor": 166,
    " s": 75,
    "so": 414,
    " so": 76,
    "sob": 415,
    "bre": 128,
    " sob": 77,
    "sobr": 416,
    "obre": 325,
    "bre ": 129,
    "ó": 502,
    " h": 44,
    "hi": 228,
    "tó": 454,
    "ór": 503,
    " hi": 45,
    "his": 229,
    "stó": 430,
    "tór": 455,
    "óri": 504,
    "ria": 384,
    " his": 46,
    "hist": 230,
    "istó": 261,
    "stór": 431,
    "tóri": 456,
    "ória": 505,
    "ria ": 385,
    "f": 205,
    "ç": 492,
    " f": 40,
    "fi": 206,
    "cç": 170,
    "çã": 493,
    "ão": 490,
    " fi": 41,
    "fic": 209,
    "icç": 241,
    "cçã": 171,
    "ção": 494,
    "ão ": 491,
    " fic": 42,
    "ficç": 211,
    "icçã": 242,
    "cção": 172,
    "ção ": 495,
    "í": 498,
    "ci": 149,
    "ie": 243,
    "tí": 451,
    "íf": 499,
    " ci": 21,
    "cie": 150,
    "ien": 244,
    "ent": 196,
    "ntí": 318,
    "tíf": 452,
    "ífi": 500,
    "ica": 237,
    "ca ": 137,
    " cie": 22,
    "cien": 151,
    "ient": 245,
    "entí": 197,
    "ntíf": 319,
    "tífi": 453,
    "ífic": 501,
    "fica": 210,
    "ica ": 238,
    " b": 12,
    "bu": 132,
    "us": 475,
    " bu": 13,
    "bus": 133,
    "usc": 476,
    "sco": 404,
    "co ": 156,
    " bus": 14,
    "busc": 134,
    "usco": 477,
    "sco ": 405,
    "il": 249,
    "of": 333,
    "fil": 212,
    "ilo": 250,
    "los": 286,
    "oso": 348,
    "sof": 417,
    "ofi": 334,
    "fia": 207,
    " fil": 43,
    "filo": 213,
    "ilos": 251,
    "loso": 287,
    "osof": 349,
    "sofi": 418,
    "ofia": 335,
    "fia ": 208,
    " t": 78,
    "tc": 437,
    "u ": 458,
    " tc": 79,
    "tch": 438,
    "hau": 226,
    "au ": 119,
    " tch": 80,
    "tcha": 439,
    "chau": 148,
    "hau ": 227,
    "é": 496,
    "at": 115,
    "té": 449,
    "é ": 497,
    " at": 8,
    "até": 116,
    "té ": 450,
    " até": 9,
    "até ": 117,
    "ai": 92,
    "mai": 298,
    "ais": 93,
    " mai": 56,
    "mais": 299,
    "ais ": 94,
    "g": 214,
    "ig": 246,
    "ga": 215,
    "bri": 130,
    "rig": 388,
    "iga": 247,
    "gad": 216,
    "obri": 326,
    "brig": 131,
    "riga": 389,
    "igad": 248,
    "gado": 217,
    "og": 336,
    "go": 218,
    " lo": 51,
    "log": 284,
    "ogo": 337,
    "go ": 219,
    " log": 52,
    "logo": 285,
    "ogo ": 338
  },
  "response": null,
  "action_text": null
}