{
  "text": {
    " ": 0,
    "q": 333,
    "u": 420,
    "e": 165,
    "r": 340,
    "o": 296,
    " q": 67,
    "qu": 334,
    "ue": 424,
    "er": 183,
    "ro": 360,
    "o ": 297,
    " qu": 68,
    "que": 337,
    "uer": 427,
    "ero": 186,
    "ro ": 361,
    " que": 70,
    "quer": 339,
    "uero": 428,
    "ero ": 187,
    "m": 262,
    " u": 80,
    "um": 429,
    "m ": 263,
    " um": 81,
    "um ": 430,
    " um ": 82,
    "l": 253,
    "i": 219,
    "v": 439,
    " l": 44,
    "li": 255,
    "iv": 246,
    "vr": 443,
    " li": 45,
    "liv": 258,
    "ivr": 247,
    "vro": 444,
    " liv": 46,
    "livr": 259,
    "ivro": 248,
    "vro ": 445,
    "c": 133,
    "h": 210,
    "a": 95,
    "d": 155,
    " c": 9,
    "ch": 138,
    "ha": 211,
    "am": 106,
    "ma": 264,
    "ad": 100,
    "do": 161,
    " ch": 12,
    "cha": 139,
    "ham": 214,
    "ama": 108,
    "mad": 267,
    "ado": 101,
    "do ": 162,
    " cha": 13,
    "cham": 141,
    "hama": 215,
    "amad": 109,
    "mado": 268,
    "ado ": 102,
    " d": 16,
    "om": 305,
    " do": 21,
    "dom": 163,
    "om ": 306,
    " dom": 23,
    "dom ": 164,
    "s": 375,
    "ca": 134,
    "as": 113,
    "sm": 385,
    "mu": 277,
    "ur": 433,
    "rr": 366,
    " ca": 10,
    "cas": 136,
    "asm": 117,
    "smu": 386,
    "mur": 278,
    "urr": 434,
    "rro": 367,
    " cas": 11,
    "casm": 137,
    "asmu": 118,
    "smur": 387,
    "murr": 279,
    "urro": 435,
    "rro ": 368,
    "ê": 461,
    " v": 83,
    "vo": 440,
    "oc": 302,
    "cê": 153,
    "ê ": 462,
    " vo": 84,
    "voc": 441,
    "ocê": 303,
    "cê ": 154,
    " voc": 85,
    "você": 442,
    "ocê ": 304,
    "t": 399,
    " t": 77,
    "te": 403,
    "em": 170,
    " te": 78,
    "tem": 404,
    "em ": 171,
    " tem": 79,
    "tem ": 405,
    " o": 54,
    " o ": 55,
    "_": 86,
    "n": 280,
    "b": 124,
    " _": 1,
    "__": 88,
    "_n": 92,
    "nu": 293,
    "mb": 269,
    "be": 125,
    "r_": 342,
    "_ ": 87,
    " __": 2,
    "__n": 90,
    "_nu": 93,
    "num": 294,
    "umb": 431,
    "mbe": 270,
    "ber": 126,
    "er_": 184,
    "r__": 343,
    "__ ": 89,
    " __n": 3,
    "__nu": 91,
    "_num": 94,
    "numb": 295,
    "umbe": 432,
    "mber": 271,
    "ber_": 127,
    "er__": 185,
    "r__ ": 344,
    " m": 47,
    "me": 272,
    "e ": 166,
    " me": 50,
    "me ": 273,
    " me ": 51,
    "g": 202,
    "di": 158,
    "ig": 230,
    "ga": 204,
    "a ": 96,
    " di": 19,
    "dig": 159,
    "iga": 231,
    "ga ": 205,
    " dig": 20,
    "diga": 160,
    "iga ": 232,
    " s": 74,
    "so": 388,
    "ob": 298,
    "br": 128,
    "re": 350,
    " so": 75,
    "sob": 389,
    "obr": 299,
    "bre": 131,
    "re ": 351,
    " sob": 76,
    "sobr": 390,
    "obre": 301,
    "bre ": 132,
    "p": 322,
    " p": 60,
    "pe": 323,
    "eq": 180,
    "en": 172,
    "no": 286,
    " pe": 61,
    "peq": 325,
    "equ": 181,
    "uen": 425,
    "eno": 173,
    "no ": 287,
    " peq": 62,
    "pequ": 326,
    "eque": 182,
    "quen": 338,
    "ueno": 426,
    "eno ": 174,
    "í": 463,
    "pr": 330,
    "rí": 372,
    "ín": 467,
    "nc": 281,
    "ci": 142,
    "ip": 236,
    " pr": 65,
    "prí": 331,
    "rín": 373,
    "ínc": 468,
    "nci": 282,
    "cip": 145,
    "ipe": 237,
    "pe ": 324,
    " prí": 66,
    "prín": 332,
    "rínc": 374,
    "ínci": 469,
    "ncip": 283,
    "cipe": 146,
    "ipe ": 238,
    "os": 315,
    "s ": 376,
    "ros": 362,
    "os ": 316,
    "vros": 446,
    "ros ": 363,
    " do ": 22,
    " a": 4,
    "au": 121,
    "ut": 436,
    "to": 406,
    "or": 307,
    "r ": 341,
    " au": 7,
    "aut": 122,
    "uto": 437,
    "tor": 407,
    "or ": 308,
    " aut": 8,
    "auto": 123,
    "utor": 438,
    "tor ": 408,
    "ac": 97,
    " ma": 48,
    "mac": 265,
    "ach": 98,
    "had": 212,
    " mac": 49,
    "mach": 266,
    "acha": 99,
    "chad": 140,
    "hado": 213,
    "de": 156,
    " de": 17,
    "de ": 157,
    " de ": 18,
    "ss": 391,
    "si": 380,
    "is": 239,
    " as": 5,
    "ass": 119,
    "ssi": 392,
    "sis": 383,
    "is ": 240,
    " ass": 6,
    "assi": 120,
    "ssis": 393,
    "sis ": 384,
    "ua": 421,
    "ai": 103,
    "qua": 335,
    "uai": 422,
    "ais": 104,
    " qua": 69,
    "quai": 336,
    "uais": 423,
    "ais ": 105,
    "f": 191,
    " f": 27,
    "fo": 199,
    "ra": 345,
    " fo": 32,
    "for": 200,
    "ora": 309,
    "ram": 346,
    "am ": 107,
    " for": 33,
    "fora": 201,
    "oram": 310,
    "ram ": 347,
    " e": 24,
    "es": 188,
    "sc": 377,
    "cr": 147,
    "ri": 355,
    "it": 243,
    " es": 25,
    "esc": 189,
    "scr": 378,
    "cri": 148,
    "rit": 358,
    "ito": 244,
    "tos": 409,
    " esc": 26,
    "escr": 190,
    "scri": 379,
    "crit": 149,
    "rito": 359,
    "itos": 245,
    "tos ": 410,
    "po": 327,
    " po": 63,
    "por": 328,
    " por": 64,
    "por ": 329,
    "j": 249,
    " j": 40,
    "j ": 250,
    " j ": 41,
    "k": 251,
    " k": 42,
    "k ": 252,
    " k ": 43,
    "w": 447,
    " r": 71,
    "ow": 319,
    "wl": 451,
    "in": 233,
    "ng": 284,
    "g ": 203,
    " ro": 72,
    "row": 364,
    "owl": 320,
    "wli": 452,
    "lin": 256,
    "ing": 234,
    "ng ": 285,
    " row": 73,
    "rowl": 365,
    "owli": 321,
    "wlin": 453,
    "ling": 257,
    "ing ": 235,
    "mo": 274,
    "st": 394,
    "tr": 411,
    " mo": 52,
    "mos": 275,
    "ost": 317,
    "str": 395,
    "tre": 412,
    " mos": 53,
    "most": 276,
    "ostr": 318,
    "stre": 396,
    "tre ": 413,
    " ob": 56,
    "bra": 129,
    "ras": 348,
    "as ": 114,
    " obr": 57,
    "obra": 300,
    "bras": 130,
    "ras ": 349,
    " g": 34,
    "ge": 206,
    "eo": 177,
    "rg": 352,
    " ge": 35,
    "geo": 208,
    "eor": 178,
    "org": 311,
    "rge": 353,
    "ge ": 207,
    " geo": 36,
    "geor": 209,
    "eorg": 179,
    "orge": 312,
    "rge ": 354,
    "rw": 369,
    "we": 448,
    "el": 167,
    "ll": 260,
    "l ": 254,
    " or": 58,
    "orw": 313,
    "rwe": 370,
    "wel": 449,
    "ell": 168,
    "ll ": 261,
    " orw": 59,
    "orwe": 314,
    "rwel": 371,
    "well": 450,
    "ell ": 169,
    "fa": 192,
    "an": 110,
    "nt": 288,
    "ta": 400,
    "ia": 220,
    " fa": 28,
    "fan": 193,
    "ant": 111,
    "nta": 289,
    "tas": 401,
    "asi": 115,
    "sia": 381,
    "ia ": 221,
    " fan": 29,
    "fant": 194,
    "anta": 112,
    "ntas": 290,
    "tasi": 402,
    "asia": 116,
    "sia ": 382,
    "ó": 470,
    " h": 37,
    "hi": 216,
    "tó": 417,
    "ór": 471,
    " hi": 38,
    "his": 217,
    "ist": 241,
    "stó": 397,
    "tór": 418,
    "óri": 472,
    "ria": 356,
    " his": 39,
    "hist": 218,
    "istó": 242,
    "stór": 398,
    "tóri": 419,
    "ória": 473,
    "ria ": 357,
    "ç": 457,
    "ã": 454,
    "fi": 195,
    "ic": 222,
    "cç": 150,
    "çã": 458,
    "ão": 455,
    " fi": 30,
    "fic": 196,
    "icç": 225,
    "cçã": 151,
    "ção": 459,
    "ão ": 456,
    " fic": 31,
    "ficç": 198,
    "icçã": 226,
    "cção": 152,
    "ção ": 460,
    "ie": 227,
    "tí": 414,
    "íf": 464,
    " ci": 14,
    "cie": 143,
    "ien": 228,
    "ent": 175,
    "ntí": 291,
    "tíf": 415,
    "ífi": 465,
    "ica": 223,
    "ca ": 135,
    " cie": 15,
    "cien": 144,
    "ient": 229,
    "entí": 176,
    "ntíf": 292,
    "tífi": 416,
    "ífic": 466,
    "fica": 197,
    "ica ": 224
  },
  "response": null,
  "action_text": null
}